Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/kulturprogramma.html.tmx
Source language: sme
Languages: nob

source: Kulturprográmma / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
nob: Kulturprogrammet / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget

source: 19. Njukčamánnu 2013
nob: Alta sentrum vil bli hovedarenaen for kulturprogrammet under Áltá 2013.

source: Konsearttat dollojuvvojit min olgolávddis ja plánejuvvon márkanat leat seamma šiljus.
nob: Konsertene vil gjennomføres på vår utescene og det planlagte markedet vil finne sted på torget.

source: Buot kulturlágidemiide beassá nuvttá.
nob: Alle kulturarrangementer har fri inngang.

source: Dieđut friijabileahtaid birra biddjojuvvojit deike www.samediggi.no, čuovo mielde !
nob: Informasjon om fribilletter blir lagt ut på www.sametinget.no, følg med !

source: Kulturprográmma álggahuvvo sotnabeaivvi geassemánu 9. is ja loahpahuvvo gaskavahku 12.
nob: Kulturprogrammet starter søndag 9. juni og avsluttes onsdag 12.

source: is.
nob: juni.

source: Vuostáiváldin: Álttá suohkan bovde buot konferánsaoassálastiid vuostáiváldimii Finnmárkku Allaskuvlii.
nob: Mottakelse: Alta kommune inviterer alle konferansedeltagere på mottakelse i Finnmark Høgskole.

source: Konferánsapuba: " Studenthuset ", Álttá guovddáš.
nob: Konferansepub: " Studenthuset ", Alta sentrum.

source: Filbmaprográmma 1, Aurora kino, Álttá guovddáš.
nob: Filmprogram 1, Aurora kino, Alta sentrum.

source: Vuosárgga
nob: Mandag

source: Márkanat, Álttá guovddáš.
nob: Torghandel, Alta Sentrum.

source: Filbmaprográmma 2, Aurora kino, Álttá guovddáš.
nob: Filmprogram 2, Aurora kino, Alta sentrum.

source: Áltá 2013 Scenen, Álttá guovddáš.
nob: Áltá 2013 Scenen, Alta sentrum.

source: Álttá sámi mánáidkoarra Ann Mari Andersen bokte
nob: Alta samiske barnekor ved Ann Mari Andersen

source: iešguđet nuorra artisttat
nob: diverse unge artister

source: Filbmaprográmma 3, Aurora Cinema, Álttá guovddáš.
nob: Filmprogram 3, Aurora kino, Alta sentrum.

source: Loahpahankonsearta:
nob: Avslutningskonsert:

source: Mari Boine Band (Sápmi - Norga)
nob: Nive Nielsen & The Deer Children (Grønnland)

source: Dáiddačájáhusat konferánsahállas, - Finnmarkshallen
nob: Kunstutstillinger i konferansehallen, - Finnmarkshallen

source: Konferánsahálla scenografiija ja čiŋaheapmi lea Álttá joatkkaskuvlla ja Mari Bottolfsen ja Laila Kolostyak bokte.
nob: Scenografi og dekorering av konferansehallen ved Alta Videregående skole sammen med Mari Bottolfsen og Laila Kolostyak.

source: Árktisa luondu ja olbmuid sorjjasvuohta das lea inspireren visuála hábmema; ekstrema jagiid áiggiid molsumat gaskaidjabeaivvážiin ja guhkes dálveijaiguin, stuorra, viiddes duoddarat ja issoras stuorra jiekŋamearra čiŋahit konferánsahálla seinniid.
nob: Den visuelle utformingen er inspirert av naturen i Arktis og menneskenes avhengighet av den; De ekstreme årstidsskiftningene med midnattssol og lange vinternetter, det store rommet med vidder, tundra og det enorme ishavet rammer inn veggene rundt konferansesalen.

source: 800 sárguma ja višuvnna, maid mánát ja nuorat leat ráhkadan, sávvet sáttaolbmuide bures boahtima jieliin go olmmoš boahtá sisa.
nob: 800 tegninger og visjoner laget av barn og unge ønsker delegatene velkommen fra et fiskehjell i inngangspartiet.

source: Čájáhus mearrasámi kultuvrra ja historjjá birra, ja mearrasámi gávttit, mat leat vuolgá Oarje-Finnmárkkus.
nob: En utstilling om sjøsamisk kultur og historie, og sjøsamiske kofter, med opprinnelse i vest- Finnmark.

source: Čájáhusa lea Álttá sámi giellaguovddáš ráhkadan ovttas Finnmárkku allaskuvllain.
nob: Utstillingen er produsert av samisk språksenter i Alta i samarbeid med høyskolen i Finnmark.

source: Eanebut ja eanebut fuobmájit ahte sin sogaduogážis leat maid sámi muitalusat.
nob: Stadig flere oppdager at det i deres familiebakgrunn også finnes samiske historier.

source: Mearrasámi guovlluin leat dakkár muitalusat čiegaduvvon ja olbmot leat heahpanan daid geažil.
nob: I sjøsamiske områder har slike historier vært omspunnet av taushet og skam.

source: Dát čájáhus čájeha osiid mearrasámi guovlluid eallimis nu mo dat bohtet ovdan museaarkiivvain ja priváhta fotoalbumain, dan rájes go mátkkošteaddjit vuosttaš geardde daid válddahedje, daid áigodagaid bokte goas eanet ja eanet čihke daid ja dat masse čielga sámi dovdomearkkaid, otná servodaga rádjai goas fas sáhttá hállat jitnosit iežas sámi sohkahistorjjá birra, ja rahpasit čájehit ieža mearrasámi identitehta, ovdamearkka dihtii dakko bokte ahte geavahit gávtti.
nob: Denne utstillingen viser fragmenter av livet i sjøsamiske områder slik de fremstår i museumsarkiv og private fotoalbum, fra de første skildringene som ble utarbeidet av reisende ekspedisjoner, via tidsperioder hvor man i økende grad skjulte og mistet synlige samiske kjennetegn, frem til dagens samfunn hvor man igjen kan snakke høyt om sin samiske familiehistorie, og åpent vise sin sjøsamiske identitet, for eksempel gjennom å bære kofte.

source: Sámi dáiddaguovddáš: " I ' m in Lavvu "
nob: Samisk senter for samtidskunst: " I ' m in Lavvu "

source: Dáiddalaš, filosofalaš, kultuvrralaš ja eksistensiála gávdnanmátki lávu gomuvuođas.
nob: En Kunstnerisk, filosofisk, kulturell og eksistentiell oppdagelsesferd i lavvuens univers.

source: Mii dat lea dat lávvu odne, ihttin ?
nob: Hva er egentlig lavvuen i dag, i morgen ?

source: Gaskavahku suoidnemánu 20. b. 2011 rabaimet I ' m in lavvu Riđđu Riddu festiválas Sámmolváris.
nob: Onsdag 20. juli 2011 åpnet vi I ' m in lavvu på Riddu Riddu festivalen i Samuelsberg.

source: Rahpan dáhpáhuvai uhca sulložis festivála guovllus, ja čájáhusa rabai Riđđu Riddu stivrajođiheaddji Ragnhild Dalheim Eriksen.
nob: Åpningen foregikk på lille øya ved festival området, og utstillingen ble åpnet av styreleder for Riddu Riddu, Ragnhild Dalheim Eriksen.

source: Boahkkeguolli ja marinerejuvvon njurjobiergu guossohuvvui.
nob: Det ble servert boknafisk og marinert selkjøtt.

source: dáiddárguovttos Daban Da (Asbjørn Forsøget ja Gjert Rognli) vieččaiga min uhca šalddáža rastá festivála guvlui, gos Daban Da doalai performance.
nob: Kunstnerduoen Daban Da (bestående av Asbjørn Forsøget og gjert Rognli) kom og hentet oss over lille brua til festival området, hvor det foregikk en performance med Daban Da.

source: I ' m in lavvu lea čájáhus ja eventa mas 2000-jagi lávut ráhkaduvvojit ja govahallojuvvojit.
nob: I ' m in lavvu er en utstilling og event der 2000-tallets lavvuer skapes og forestilles.

source: Mo mii dustet árbevieru ja ođasmahttima go guoská lávvui arkitektuvran ja orrunsadjin, estetihkalaš dovddaheapmin ja kulturmuosáhussan, politihkalaš ja persovnnalaš govastahkan ?
nob: Hvordan møtes tradisjon og fornyelse når det gjelder lavvuen som arkitektur og bosted, estetisk uttrykk og kulturopplevelse, politisk og personlig symbol ?

source: Dáiddaprošeavttas I ' m in lavvu oaidnit Daban Da (dáiddárguovttos Asbjørn Forsøget / Gjert Rognli), Per Isak Juuso, Joar Nango, Hege Siri ja Lena Stenberg ođđa dahkosiid ja prošeavttaid.
nob: I kunstprosjektet I ' m in lavvu møter vi nye verk og prosjekter av Daban Da (kunstnerduo bestående av Asbjørn Forsøget / Gjert Rognli), Per Isak Juuso, Joar Nango, Hege Siri og Lena Stenberg.

source: Sámi nissonat leat álo doaibman árjjalaččat sámi politihkas ja kultureallimis.
nob: Samiske kvinner har alltid vært aktive i samisk politikk og kulturliv.

source: Elsa Laula Renberg lea guovddážis ásaheamen vuosttaš sámi organisašuvnnaid árrat 1900-logus.
nob: Elsa Laula Renberg spilte en sentral rolle i oppbyggingen av de første samiske organisasjoner tidlig på 1900-tallet.

source: Dan áiggi ledje sámi beroštumit, erenoamážit Sámi lulliguovlluin, garrasit áitojuvvo: goavvejagit boazodoalus, koloniseren, váilevaš vuoigatvuođat ja guottut sápmelaččaid vuostá.
nob: Dette var en tid da samiske interesser, særlig i sørlige deler av Sápmi, var hardt presset: uår i reindrift, kolonisering, manglende rettigheter og anti-samiske holdninger.

source: Čájuhusas oaidnit oasi Sámedikki dáiddáčoakkáldagas. Čájáhusa lea ráhkadan dáiddákonserváhtor Gry Fors.
nob: Utstilingen er kuratert av Gry Fors og viser utvalgte verk fra Sametingets kunstsamling.
